  // {
  //   name: '13. 기계식 타이머 SJP-CR16H',
  //   desc: '고용량 / 핀타입 / 설정단위 15분 / 설정횟수(48회/일) / 설정범위 : 24시간(1일)'
  // },
  // {
  //   name: '14. 기계식 타이머 SJP-C16',
  //   desc: '일반용량 / 핀타입 / 설정단위 15분 / 설정횟수(48회/일) / 설정범위 : 24시간(1일)'
  // },
  // {
  //   name: '15. 기계식 타이머 SJB-C16',
  //   desc: '일반용량 / 핀타입 / 정전보상(최소 24시간) / 설정단위 15분 / 설정횟수(48회/일) / 설정범위 : 24시간(1일)'
  // },
  // {
  //   name: '16. 기계식 타이머 SJB-C16H',
  //   desc: '고용량 / 핀타입 / 정전보상(최소24시간) / 설정단위 15분 / 설정횟수(48회/일) / 설정범위 : 24시간(1일)'
  // }